/* STM */
"Ink Levels" = "Geschatte inktniveaus";

/* Nozzle */
"NOZZLE01TEXT01" = "Voor een spuitkanaaltjescontrole moet de printer aanstaan en op de computer zijn aangesloten. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer ligt. Klik op [Afdrukken] om een spuitkanaaltjespatroon af te drukken of op [Annuleren] om af te sluiten.";
"NOZZLE01B01" = "Afdrukken";
"NOZZLE01B02" = "Annuleren";

"NOZZLE02TEXT01" = "Vergelijk het afgedrukte patroon met het bovenstaande voorbeeld. Klik op [Reinigen] als het controlepatroon onderbroken lijnen bevat. Klik op [Voltooien] om te stoppen.";
"NOZZLE02SPE01" = "Boven: goed
Onder: reiniging nodig";
"NOZZLE02B01" = "Voltooien";
"NOZZLE02B03" = "Reinigen";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klik op [Starten] om de spuitkanaaltjes te reinigen. Bij het reinigen wordt een beetje inkt verbruikt. Maak de printkop daarom alleen schoon wanneer uw afdrukken gedeeltelijk vaag zijn of wanneer er delen ontbreken in uw afdrukken. Gebruik eerst het hulpprogramma \"Spuitkanaaltjes controleren\" om na te gaan of de printkop moet worden gereinigd.
Opmerking: Voordat u de reiniging uitvoert, moet u ervoor zorgen dat de transportvergrendeling wordt losgemaakt (Printing), zoals weergegeven in de afbeelding.";
"HEADCLEANING01B01" = "Annuleren";
"HEADCLEANING01B02" = "Starten";

"HEADCLEANING02TEXT01" = "Een ogenblikje geduld ...";
"HEADCLEANING02TEXT02" = "De printkoppen worden gereinigd. Een ogenblikje geduld.";
"HEADCLEANING02B01" = "Sluiten";

"HEADCLEANING03TEXT01" = "Reinigingscyclus is voltooid. Om te controleren of de reiniging doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"HEADCLEANING03B01" = "Voltooien";
"HEADCLEANING03B03" = "Spuitkanaaltjespatroon afdrukken";

/* Gap */
"GAP01TEXT01" = "Het hulpprogramma Printkop uitlijnen verhelpt onjuiste verticale uitlijning, horizontale strepen en vage afdrukken.";
"GAP01B01" = "Volgende >";
"GAP01B02" = "Annuleren";

"GAP02TEXT01" = "Er wordt een vel met verticale uitlijningspatronen afgedrukt.
Zorg dat de printer ingeschakeld is en op de computer aangesloten is. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papierlade ligt.
Klik op [Afdrukken] als u gereed bent.";
"GAP02B01" = "Afdrukken";
"GAP02B02" = "Annuleren";
"GAP02B03" = "Sla over >>";

"GAP03TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het vierkantje zonder zichtbare streepvorming in set 1 tot en met 5. Selecteer het nummer dat overeenkomt met het vierkantje uit onderstaande lijst voor alle sets. Klik vervolgens op [Volgende >].
Als elk vierkantje streepvorming bevat, selecteer dan het vierkantje met de smalste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP03B01" = "Volgende >";
"GAP03B02" = "Annuleren";
"GAP03B03" = "Heruitlijnen";

"GAP04TEXT01" = "Er wordt een vel met zwarte horizontale uitlijningspatronen afgedrukt.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de papierlade ligt.
Opmerking: Deze instelling heeft alleen effect bij afdrukken tegen hoge snelheid op gewoon papier. Andere papiertypes worden niet beïnvloed.";
"GAP04B01" = "Afdrukken";
"GAP04B02" = "Annuleren";
"GAP04B03" = "Sla over >>";

"GAP05TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het patroon zonder zwarte of witte horizontale strepen. Selecteer het overeenkomstige nummer uit de onderstaande lijst en klik vervolgens op [Volgende >].
Als in elk patroon strepen voorkomen, kiest u het patroon met de dunste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP05B01" = "Volgende >";
"GAP05B02" = "Annuleren";
"GAP05B03" = "Heruitlijnen";

"GAP06TEXT01" = "Er wordt een vel met horizontale kleurenuitlijningspatronen afgedrukt.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de papierlade ligt.
Opmerking: Deze instelling heeft alleen effect bij afdrukken tegen hoge snelheid op gewoon papier. Andere papiertypes worden niet beïnvloed.";
"GAP06B01" = "Afdrukken";
"GAP06B02" = "Annuleren";

"GAP07TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het patroon zonder donkere of lichte strepen. Selecteer het overeenkomstige nummer uit de onderstaande lijst en klik vervolgens op [Voltooien].
Als in elk patroon strepen voorkomen, kiest u het patroon met de dunste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP07B01" = "Voltooien";
"GAP07B02" = "Annuleren";
"GAP07B03" = "Heruitlijnen";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Reinig de binnenzijde van de printer met gewoon papier.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de printer ligt en klik op de knop [Bezig te reinigen.].
Herhaal deze procedure totdat de binnenzijde van de printer schoon is.";
"PG01_B01" = "Annuleren";
"PG01_B02" = "Bezig te reinigen.";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Als er na meerdere printkopreinigingen nog steeds streepvorming optreedt of kleuren wegvallen in uw afdrukken, moet de inkt in de inktbuisjes mogelijk worden vervangen.

Deze functie maakt het mogelijk om alle inkt in de inktbuisjes te vervangen.

Deze functie verbruikt veel inkt. Wij raden u aan om deze functie pas te gebruiken nadat u eerst enkele keren een printkopreiniging hebt uitgevoerd.";
"POWERINKFLUSHING01B01" = "Annuleren";
"POWERINKFLUSHING01B02" = "Volgende >";

"POWERINKFLUSHING02TEXT01" = "Voordat u deze functie gebruikt, moet u eerst controleren of de transportvergrendeling los is (Printing), zoals weergegeven in de afbeelding.

Opmerking: De transportvergrendeling moet altijd los zijn tijdens het gebruik van de printer.";

"POWERINKFLUSHING03TEXT01" = "Weet u zeker dat u deze functie wilt uitvoeren?
Het kost veel inkt om alle inkt in de buisjes te vervangen.
Wij raden u aan om eerst enkele keren een printkopreiniging uit te voeren. Misschien kunt u daarmee het probleem oplossen. Lukt dit niet, gebruik dan pas deze functie. Klik op [Annuleren] en voer een printkopreiniging uit.

Opmerking: Deze functie is van invloed op de levensduur van de kussentjes die afvalinkt opnemen. Wanneer u deze functie gebruikt, zijn die kussentjes eerder verzadigd.
Als de kussentjes voor afvalinkt aan het eind van hun levensduur zijn, neem dan contact op met Epson voor vervanging.

Klik op [Starten] om de inkt te vervangen.
Wanneer deze functie eenmaal is gestart, is stoppen niet meer mogelijk.";
"POWERINKFLUSHING03B01" = "Annuleren";
"POWERINKFLUSHING03B02" = "Starten";

"POWERINKFLUSHING04TEXT01" = "Een ogenblikje geduld ...";
"POWERINKFLUSHING04TEXT02" = "Inkt spoelen extra wordt uitgevoerd.
Een ogenblik geduld.";
"POWERINKFLUSHING04B01" = "Sluiten";

"POWERINKFLUSHING05TEXT01" = "Inkt spoelen extra voltooid.
Om te controleren of de spoeling doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"POWERINKFLUSHING05B01" = "Voltooien";
"POWERINKFLUSHING05B03" = "Spuitkanaaltjespatroon afdrukken";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "OK";
"INKTANKUTILITYB02" = "Volgende";
"INKTANKUTILITYB03" = "Annuleren";
"INKTANKUTILITYB04" = "Achterzijde";
"INKTANKUTILITYB05" = "Ja";
"INKTANKUTILITYB06" = "Neen";

//Common
"INKTANKUTCOMMONTEXT01" = "Dit hulpprogramma is momenteel niet beschikbaar.
Opmerking: Wanneer er twee of meer printers zijn aangesloten, selecteer dan de gewenste printer in de printerlijst en klik vervolgens opnieuw op het pictogram [Hulpprogramma voor inktcartridges].";
"INKTANKUTCOMMONTEXT02" = "Voer de identificatiecode van 13 cijfers in die op elke inktfles staat.
Opmerking: Deze codes zijn maar één keer geldig. Voer de codes niet in voordat u inkt bijvult.
Klik op [Volgende] om de code te verifiëren.";
"INKTANKUTCOMMONTEXT03" = "De kwaliteit en betrouwbaarheid van niet-originele inkt kunnen niet worden gegarandeerd. Dergelijke inkt kan schade aan uw printer veroorzaken die niet onder de garantie van Epson valt.
Het gebruik van niet-originele inkt wordt geregistreerd voor eventueel gebruik bij service en ondersteuning.
Voor een optimale kwaliteit en betrouwbaarheid wordt het gebruik van originele Epson-inkt aanbevolen.
Doorgaan met deze inkt?";
"INKTANKUTCOMMONTEXT04" = "U kunt doorgaan met afdrukken.
Klik op [OK] om dit bericht te sluiten.
Klik opnieuw op het pictogram [Hulpprogramma voor inktcartridges] als u nu wilt bijvullen.";
"INKTANKUTCOMMONTEXT06" = "Weet u zeker dat u dit hulpprogramma wilt annuleren?
Als u het hulpprogramma annuleert, moet u het opnieuw uitvoeren.";
"INKTANKUTCOMMONTEXT07" = "De identificatiecode(s) is (zijn) ongeldig.
Controleer dit en voer de code(s) opnieuw in.";
"INKTANKUTCOMMONTEXT08" = "De identificatiecode(s) is (zijn) ongeldig.
Controleer dit.
Klik op [Annuleren] om de code opnieuw in te voeren.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Verwijder alle afdruktaken.

Voordat u de printer gebruikt, moet u ervoor zorgen dat de transportvergrendeling wordt losgemaakt (Printing), zoals weergegeven in de afbeelding.";
"INKTANKUTINITIALTEXT02" = "Inkt bijvullen

%fillcolor%

Het gebruik van originele Epson-inkt wordt aangeraden. Vul inkt bij tot de streep op de inktcartridge. Zie de printerhandleiding voor meer informatie over het bijvullen. Klik na het bijvullen en installeren van de inktcartridge op [Volgende] om de identificatiecode in te voeren.";
"INKTANKUTINITIALTEXT03" = "Inkttoevoersysteem wordt geladen.
Wacht ongeveer 20 minuten totdat het laden van de inkt is voltooid.

Opmerking: Zet de printer niet uit zolang het aan-uitlampje nog knippert en niet continu brandt.";
"INKTANKUTINITIALTEXT04" = "Maak de transportvergrendeling los (Printing) wanneer u de printer gebruikt, want anders wordt er geen inkt aangevoerd en krijgt u problemen met de afdrukkwaliteit. Zet de transportvergrendeling alleen vast voor transport (Transporting), want anders kan de inkt gaan lekken.";

//Manual Check
"INKTANKMANUALTEXT01" = "Verwijder alle afdruktaken.

Controleer hoeveel inkt er nog in de inktcartridge zit. Klik op [Boven] als de inkt boven de streep komt. Klik op [Onder] als de inkt onder de streep komt. Als de inkt boven de streep zit, raadt Epson u aan om op [Boven] te klikken totdat u ziet dat de inkt onder de streep zit en u kunt bijvullen met de volledige inhoud van een nieuwe inktfles.
Opmerking: Wanneer u de printer doorgebruikt terwijl de inkt al onder de streep op de inktcartridge zit, kunt u de printer beschadigen.";
"INKTANKMANUALTEXT02" = "Verwijder alle afdruktaken.

Controleer hoeveel inkt er nog in de inktcartridge zit. Als er nog meer dan 20 mm inkt in de inktcartridge zit, raadt Epson u aan om op [Boven] te klikken totdat er nog maar 20 mm inkt is en u de inktcartridge kunt bijvullen met de volledige inhoud van een nieuwe fles. Klik op [Boven] als er nog meer dan 20 mm inkt in de inktcartridge zit. Klik op [Onder] als er minder dan 20 mm inkt in de inktcartridge zit.
Opmerking: Wanneer u de printer doorgebruikt terwijl er minder dan 20 mm inkt in de inktcartridge zit, kunt u de printer beschadigen. Controleer het inktniveau met de liniaal die met de printer is meegeleverd.";
"INKTANKMANUALTEXT03" = "Inkt bijvullen

%fillcolor%

Het gebruik van originele Epson-inkt wordt aangeraden. Vul inkt bij tot de streep op de inktcartridge. Zie de printerhandleiding voor meer informatie over het bijvullen. Klik na het bijvullen en installeren van de inktcartridge op [Volgende] om de identificatiecode in te voeren.";

/* Error */
"PRINTERBUTTON00" = "kopieer";
"ERCOMMON_B01" = "Annuleren";
"ERCOMMON_B02" = "Doorgaan";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Annuleren";
"ER00_TEXTA" = "Fout";
"ER00_TEXTB" = "1. Verwijder alle afdruktaken.
2. Zet het apparaat uit en verwijder al het vastgelopen papier.
3. Zet het apparaat na enkele minuten weer aan.";
"ER00_TEXTA_D4" = "Fout";
"ER00_TEXTB_D4" = "1. Verwijder alle afdruktaken.
2. Zet het apparaat uit en verwijder al het vastgelopen papier.
3. Zet het apparaat na enkele minuten weer aan.";
"ER00_B01_D4" = "Annuleren";
"ER01_TEXTA" = "Printer is bezig";
"ER01_TEXTB" = "Een ogenblikje geduld...";
"ER04_TEXTA" = "Paper is vastgelopen";
"ER04_TEXTB" = "1. Open het voorpaneel en verwijder het vastgelopen papier.
2. Druk op de knop %btn% op het apparaat.";
"ER05_TEXTA" = "Inktniveau controleren";
"ER05_TEXTB" = "U moet de resterende hoeveelheid inkt controleren. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4. De geschatte inktniveaus kunnen afwijken van de werkelijke inktniveaus. U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.";
"ER05_TEXTA_FF" = "Fout bij installatie";
"ER05_TEXTB_FF" = "Klik op het pictogram [Hulpprogramma voor inktcartridges] om het inktsysteem te vullen.";
"ER06_TEXTA_D4" = "Papier op of onjuist geladen";
"ER06_TEXTB_D4" = "1. Verwijder het papier en laad het opnieuw.
2. Druk op de knop %btn% op het apparaat of klik op [Doorgaan] (indien weergegeven).

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER06_B01_D4" = "Doorgaan";
"ER06_B02_D4" = "Annuleren";
"ER06_TEXTA" = "Papier op of onjuist geladen";
"ER06_TEXTB" = "1. Verwijder het papier en plaats het opnieuw.
2. Druk op de knop %btn% op het apparaat.

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER10_TEXTA" = "Onderhoud vereist";
"ER10_TEXTB" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.
Neem contact op met Epson.";
"ER12_TEXTA" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_TEXTA_D4" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB_D4" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_B01_D4" = "Annuleren";
"ER41_TEXTA" = "Onderhoud vereist";
"ER41_TEXTB" = "De inktbuisjes in de printer zijn aan het eind van hun levensduur. Neem contact op met Epson.";
"Common Error Text1" = "Fout";
"Common Error Text2" = "1. Verwijder alle afdruktaken.
2. Zet het apparaat uit en verwijder al het vastgelopen papier.
3. Zet het apparaat na enkele minuten weer aan.";
"Common Error B1" = "Annuleren";
"Cleaning status" = "Printer is bezig";
"Shipment status" = "Fout bij installatie";
"WRINKLOW_TEXTA" = "Weinig inkt";
"WRINKLOW_TEXTB" = "U kunt doorgaan met afdrukken. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4 als u nu wilt bijvullen. De geschatte inktniveaus kunnen afwijken van de werkelijke inktniveaus. U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.";
"WRCD_TEXTA" = "Kan printkop niet reinigen.";
"WRCD_TEXTB" = "U kunt doorgaan met afdrukken. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4 als u nu wilt bijvullen. De geschatte inktniveaus kunnen afwijken van de werkelijke inktniveaus. U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.";
"WRCD_TEXTA_UTO" = "Inkt spoelen extra kan niet worden voltooid.";
"WRCD_TEXTB_UTO" = "U kunt doorgaan met afdrukken. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4 als u nu wilt bijvullen. De geschatte inktniveaus kunnen afwijken van de werkelijke inktniveaus. U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.";
"WRINKLOW2_TEXTA" = "Weinig inkt";
"WRINKLOW2_TEXTB" = "U kunt doorgaan met afdrukken. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4 als u nu wilt bijvullen. De geschatte inktniveaus kunnen afwijken van de werkelijke inktniveaus. U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.";
"WR20_TEXTA" = "Onderhoud vereist";
"WR20_TEXTB" = "De inktkussentjes in de printer zijn bijna aan het eind van hun levensduur. Neem contact op met Epson.";
"WR21_TEXTA" = "Onderhoud vereist";
"WR21_TEXTB" = "De inktbuisjes in de printer zijn bijna aan het eind van hun levensduur. Neem contact op met Epson.";
"COMUERR_TEXTA" = "Communicatiefout";
"COMUERR_TEXTB" = "Sluit het apparaat aan op de computer en zet het aan. Als u het apparaat uitzet tijdens het afdrukken, moet u de afdruktaak annuleren.";
"COMUERR_B01" = "Nogmaals";
"COMUERR_B02" = "Annuleren";
"CHARGINGSTATUS_TEXTA_PROXY" = "Inktsysteem wordt gevuld";

